<?php $__env->startSection('title', 'О нас'); ?>

<?php $__env->startSection('content'); ?>
    <div class="about">
        <h2 style="text-align: center">О нас</h2>
        <h4 style="text-align: center">Автомагазин (Авто+).Автозапчасти на любые иномарки (доставка 2-3 раза в неделю),а так же отечественные авто.
            <br>Цены на уровне. Проконсультируем и поможем выбрать интересующий вас продукт.
            <br>Работаем с организациями.Наличный и безналичный рассчет.Принимаем к оплате банк.карты.
            <br>Важнейшей задачей для нашей компании мы видим постоянное расширение ассортимента предлагаемых деталей для автомобилей.
            <br>Наш магазин предлагает по самым выгодным ценам разнообразный выбор автозапчастей, как оригинальных, так и неоригинальных брендов.
            <br>Для того, чтобы совершить покупку, необходимо найти товар, добавить его в корзину и оформить заказ.
            <br>Задать интересующие вопросы можно позвонив по номеру +7 (908) 831-12-04 Желаем вам приятных покупок!</h4>
    </div>
<?php $__env->stopSection(); ?>

<?php echo $__env->make('app', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH C:\OpenServer\domains\AvtoDiplom\resources\views/pages/about.blade.php ENDPATH**/ ?>